[
  "calendar",
  "omnisearch",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "colored-tags",
  "link-favicon",
  "tasknotes",
  "refresh-preview",
  "dataview",
  "templater-obsidian"
]